Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitBusinessLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.signContract
source: Sign Contract
ar: توقيع العقد
bg: Подпиши договора
ca: Signar contracte
cs: Podepsat smlouvu
da: Underskriv kontrakt
de: Vertrag unterschreiben
el: Υπογραφή Σύμβασης
es: Firmar Contrato
es_419: Firmar Contrato
fi: Allekirjoita sopimus
fr: Signer le contrat
fr_ca: Signer le contrat
he: חתום על החוזה
hi: अनुबंध पर हस्ताक्षर करें
hr: Potpiši ugovor
hu: Szerződés aláírása
id: Tandatangani Kontrak
it: Firma Contratto
ja: 契約に署名
kk: Келісімшартқа қол қою
ko: 계약서 서명
ms: Tandatangani Kontrak
nb: Signér kontrakt
nl: Contract Ondertekenen
pl: Podpisz umowę
pt_br: Assinar Contrato
pt_pt: Assinar Contrato
ro: Semnează contractul
ru: Подписать контракт
sk: Podpísať zmluvu
sv: Signera kontrakt
th: ลงนามในสัญญา
tr: Sözleşmeyi İmzala
uk: Підписати контракт
vi: Ký Hợp Đồng
zh_hans: 签署合同
zh_hant: 簽署合約
zh_hk: 簽署合約

# TK.Action.submitReport
source: Submit Report
ar: تقديم التقرير
bg: Подай отчет
ca: Enviar informe
cs: Odeslat zprávu
da: Indsend rapport
de: Bericht einreichen
el: Υποβολή Αναφοράς
es: Enviar Informe
es_419: Enviar Informe
fi: Lähetä raportti
fr: Soumettre le rapport
fr_ca: Soumettre le rapport
he: שלח דוח
hi: रिपोर्ट सबमिट करें
hr: Pošalji izvještaj
hu: Jelentés Beküldése
id: Kirim Laporan
it: Invia Report
ja: 報告書を提出
kk: Есеп немесе құжат тапсыру
ko: 보고서 제출
ms: Hantar Laporan
nb: Send inn rapport
nl: Rapport Indienen
pl: Prześlij raport
pt_br: Enviar Relatório
pt_pt: Submeter Relatório
ro: Trimite raportul
ru: Отправить отчет
sk: Odoslať správu
sv: Skicka in rapport
th: ส่งรายงาน
tr: Raporu Gönder
uk: Подати звіт
vi: Nộp Báo Cáo
zh_hans: 提交报告
zh_hant: 提交報告
zh_hk: 提交報告

# TK.Action.trackTime
source: Track Time
ar: تتبع الوقت
bg: Проследи времето
ca: Rastrejar temps
cs: Sledovat čas
da: Spor tid
de: Zeit verfolgen
el: Παρακολούθηση Χρόνου
es: Rastrear Tiempo
es_419: Registrar Tiempo
fi: Seuraa aikaa
fr: Suivre le temps
fr_ca: Suivre le temps
he: עקוב אחרי זמן
hi: समय ट्रैक करें
hr: Prati vrijeme
hu: Idő Nyomon Követése
id: Lacak Waktu
it: Traccia Tempo
ja: 時間を追跡
kk: Уақытты бақылау
ko: 시간 추적
ms: Jejaki Masa
nb: Spor tid
nl: Tijd Volgen
pl: Śledź czas
pt_br: Rastrear Tempo
pt_pt: Rastrear Tempo
ro: Urmărește timpul
ru: Отследить время
sk: Sledovať čas
sv: Spåra tid
th: ติดตามเวลา
tr: Zamanı Takip Et
uk: Відстежити час
vi: Theo Dõi Thời Gian
zh_hans: 跟踪耗时
zh_hant: 追蹤時間
zh_hk: 追蹤時間

# TK.Action.uploadFile
source: Upload File
ar: تحميل ملف
bg: Качи файл
ca: Carregar fitxer
cs: Nahrát soubor
da: Upload Fil
de: Datei hochladen
el: Ανέβασε Έγγραφο
es: Subir Archivo
es_419: Subir Archivo
fi: Siirrä tiedosto
fr: Charger un fichier
fr_ca: Téléverser un fichier
he: העלה קובץ
hi: फाइल अपलोड करें
hr: Otpremi datoteku
hu: Fájl feltöltése
id: Unggah File
it: Carica File
ja: ファイルをアップロード
kk: Файлды жүктеу
ko: 파일 업로드
ms: Muat Naik Fail
nb: Last opp fil
nl: Upload bestand
pl: Prześlij plik
pt_br: Enviar Arquivo
pt_pt: Carregar Ficheiro
ro: Încarcă Fișierul
ru: Загрузить файл
sk: Nahrať súbor
sv: Ladda upp fil
th: อัปโหลดไฟล์
tr: Dosya Yükle
uk: Завантажити файл
vi: Tải Tệp Lên
zh_hans: 上传文件
zh_hant: 上傳檔案
zh_hk: 上載文件

# TK.Action.verifyIdentity
source: Verify Identity
ar: تحقق من الهوية
bg: Потвърдете самоличността
ca: Verificar identitat
cs: Ověřit identitu
da: Bekræft Identitet
de: Identität überprüfen
el: Επικύρωση Ταυτότητας
es: Verificar Identidad
es_419: Verificar identidad
fi: Vahvista henkilöllisyys
fr: Vérifier l'identité
fr_ca: Vérifier l'identité
he: אמת זהות
hi: पहचान सत्यापित करें
hr: Potvrdi identitet
hu: Személyazonosság ellenőrzése
id: Verifikasi Identitas
it: Verifica identità
ja: 身分を確認
kk: Куәландыру
ko: 신원 확인
ms: Sahkan Identiti
nb: Bekreft identitet
nl: Identiteit verifiëren
pl: Sprawdź tożsamość
pt_br: Verificar Identidade
pt_pt: Verificar Identidade
ro: Verifică Identitatea
ru: Подтвердить личность
sk: Overiť identitu
sv: Verifiera Identitet
th: ยืนยันตัวตน
tr: Kimliği Doğrula
uk: Підтвердити особу
vi: Xác minh danh tính
zh_hans: 验证身份
zh_hant: 驗證身份
zh_hk: 驗證身份

# TK.Label.address
source: Address
ar: العنوان
bg: Адрес
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
es_419: Dirección
fi: Osoite
fr: Adresse
fr_ca: Adresse
he: כתובת
hi: पता
hr: Adresa
hu: Cím
id: Alamat
it: Indirizzo
ja: 住所
kk: Мекенжай
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sv: Adress
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址
zh_hk: 地址

# TK.Label.balance
source: Balance
ar: الرصيد
bg: Салдо
ca: Saldo
cs: Zůstatek
da: Saldo
de: Saldo
el: Υπόλοιπο
es: Saldo
es_419: Saldo
fi: Saldo
fr: Solde
fr_ca: Solde
he: יתרה
hi: बैलेंस
hr: Saldo
hu: Egyenleg
id: Saldo
it: Saldo
ja: 残高
kk: Теңгерім
ko: 잔액
ms: Baki
nb: Balanse
nl: Saldo
pl: Saldo
pt_br: Saldo
pt_pt: Saldo
ro: Sold
ru: Баланс
sk: Zostatok
sv: Saldo
th: ยอดเงิน
tr: Bakiye
uk: Баланс
vi: Số dư
zh_hans: 余额
zh_hant: 餘額
zh_hk: 餘額

# TK.Label.balanceDue
source: Balance Due
ar: الرصيد المستحق
bg: Дължима сума
ca: Import Degut
cs: Zbývající částka
da: Ubetalt saldo
de: Offener Betrag
el: Οφειλόμενο Υπόλοιπο
es: Saldo Adeudado
es_419: Saldo Pendiente
fi: Maksamatta oleva saldo
fr: Solde dû
fr_ca: Solde dû
he: יתרה לתשלום
hi: बकाया राशि
hr: Dugovanje
hu: Fizetendő összeg
id: Saldo Terutang
it: Importo Dovuto
ja: 未払い残高
kk: Қарыз мөлшері
ko: 잔액
ms: Jumlah Terhutang
nb: Utestående beløp
nl: Te betalen saldo
pl: Zobowiązanie do zapłaty
pt_br: Saldo Devido
pt_pt: Saldo Devido
ro: Sold restant
ru: Остаток к оплате
sk: Zostávajúca suma
sv: Utestående belopp
th: ยอดค้างชำระ
tr: Ödenmesi Gereken Bakiyeler
uk: Оплата
vi: Số dư phải trả
zh_hans: 欠款额
zh_hant: 到期餘額
zh_hk: 餘額到期

# TK.Label.bankAccount
source: Bank Account
ar: حساب البنك
bg: Банкова сметка
ca: Compte Bancari
cs: Bankovní účet
da: Bankkonto
de: Bankkonto
el: Τραπεζικός Λογαριασμός
es: Cuenta Bancaria
es_419: Cuenta Bancaria
fi: Pankkitili
fr: Compte bancaire
fr_ca: Compte bancaire
he: חשבון בנק
hi: बैंक खाता
hr: Bankovni račun
hu: Banki számla
id: Rekening Bank
it: Conto Bancario
ja: 銀行口座
kk: Банк шоты
ko: 은행 계좌
ms: Akaun Bank
nb: Bankkonto
nl: Bankrekening
pl: Konto bankowe
pt_br: Conta Bancária
pt_pt: Conta Bancária
ro: Cont bancar
ru: Банковский счет
sk: Bankový účet
sv: Bankkonto
th: บัญชีธนาคาร
tr: Banka Hesabı
uk: Банківський рахунок
vi: Tài khoản ngân hàng
zh_hans: 银行账户
zh_hant: 銀行帳戶
zh_hk: 银行账户

# TK.Label.billableHours
source: Billable Hours
ar: ساعات قابلة للفوترة
bg: Фактурируеми часове
ca: Hores facturables
cs: Účtovatelné hodiny
da: Fakturérbare timer
de: Berechnete Stunden
el: Χρεώσιμες Ώρες
es: Horas Facturables
es_419: Horas facturables
fi: Laskutettavat tunnit
fr: Heures facturables
fr_ca: Heures facturables
he: שעות לחיוב
hi: बिल योग्य घंटे
hr: Računane sate
hu: Számlázott órák
id: Jam yang Dapat Ditagih
it: Ore Fatturabili
ja: 請求可能時間
kk: Шот бойынша жұмыс уақыты
ko: 청구 가능 시간
ms: Jam Boleh Ditagih
nb: Fakturerbare timer
nl: Factureerbare uren
pl: Czas pracy rozliczanej
pt_br: Horas Faturáveis
pt_pt: Horas Faturáveis
ro: Ore facturabile
ru: Платные часы
sk: Fakturovateľné hodiny
sv: Fakturerbara timmar
th: ชั่วโมงที่บิลได้
tr: Faturalandırılabilir Saatler
uk: Білові години
vi: Giờ có thể tính phí
zh_hans: 计费时数
zh_hant: 可計費小時
zh_hk: 可计费小时

# TK.Label.billingStatus
source: Billing Status
ar: حالة الفواتير
bg: Статус на плащане
ca: Estat de facturació
cs: Stav fakturace
da: Betalingsstatus
de: Abrechnungsstatus
el: Κατάσταση Χρέωσης
es: Estado de Facturación
es_419: Estado de Facturación
fi: Laskutustilanne
fr: Statut de facturation
fr_ca: Statut de facturation
he: סטטוס חיוב
hi: बिलिंग स्थिति
hr: Status naplate
hu: Számlázási állapot
id: Status Penagihan
it: Stato di Fatturazione
ja: 請求ステータス
kk: Төлем мәртебесі
ko: 청구 상태
ms: Status Pengebilan
nb: Faktureringsstatus
nl: Factureringsstatus
pl: Status rozliczeń
pt_br: Status da Cobrança
pt_pt: Estado de Faturação
ro: Statutul de Facturare
ru: Статус оплаты
sk: Stav fakturácie
sv: Fakturastatus
th: สถานะการเรียกเก็บเงิน
tr: Faturalama Durumu
uk: Статус оплати
vi: Trạng Thái Thanh Toán
zh_hans: 账单状态
zh_hant: 帳單狀態
zh_hk: 帳單狀態

# TK.Label.businessHours
source: Business Hours
ar: ساعات العمل
bg: Работно време
ca: Horari Comercial
cs: Otevírací doba
da: Åbningstider
de: Öffnungszeiten
el: Ώρες Λειτουργίας
es: Horario Laboral
es_419: Horas de atención
fi: Aukioloajat
fr: Heures d'ouverture
fr_ca: Heures d'ouverture
he: שעות פעילות
hi: कारोबारी घंटे
hr: Radno vrijeme
hu: Üzleti órák
id: Jam Kerja
it: Orari di Apertura
ja: 営業時間
kk: Жұмыс уақыты
ko: 영업 시간
ms: Waktu Perniagaan
nb: Åpningstider
nl: Openingstijden
pl: Godziny otwarcia
pt_br: Horário Comercial
pt_pt: Horas de Funcionamento
ro: Ore de lucru
ru: Часы работы
sk: Pracovné hodiny
sv: Öppettider
th: เวลาเปิดทำการ
tr: Çalışma Saatleri
uk: Години роботи
vi: Giờ làm việc
zh_hans: 营业时间
zh_hant: 營業時間
zh_hk: 营业时间

# TK.Label.cardDetails
source: Card Details
ar: تفاصيل البطاقة
bg: Детайли на карта
ca: Detalls de la targeta
cs: Podrobnosti o kartě
da: Kortoplysninger
de: Karteninfos
el: Στοιχεία κάρτας
es: Detalles de la tarjeta
es_419: Detalles de la Tarjeta
fi: Kortin tiedot
fr: Données de la carte
fr_ca: Données de la carte
he: פרטי הכרטיס
hi: कार्ड विवरण
hr: Detalji kartice
hu: Kártya részletei
id: Detail Kartu
it: Dettagli carta
ja: カードの詳細
kk: Карта туралы мәліметтер
ko: 카드 세부사항
ms: Butiran Kad
nb: Kortdetaljer
nl: Kaartgegevens
pl: Szczegóły karty
pt_br: Dados do Cartão
pt_pt: Detalhes do cartão
ro: Detalii card
ru: Данные карты
sk: Detaily karty
sv: Kortdetaljer
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Деталі картки
vi: Chi tiết thẻ
zh_hans: 卡片详细信息
zh_hant: 卡片詳細資訊
zh_hk: 卡的詳細資料

# TK.Label.client
source: Client
ar: عميل
bg: Клиент
cs: Klient
da: Klient
de: Kunde:in
el: Πελάτης
es: Cliente
es_419: Cliente
fi: Asiakas
he: לקוח
hi: ग्राहक
hr: Klijent
hu: Ügyfél
id: Klien
it: Cliente
ja: クライアント
kk: Клиент
ko: 클라이언트
ms: Pelanggan
nb: Kunde
nl: Klant
pl: Klient
pt_br: Cliente
pt_pt: Cliente
ru: Клиент
sk: Klient
sv: Kund
th: ลูกค้า
tr: Müşteri
uk: Клієнт
vi: Khách hàng
zh_hans: 客户
zh_hant: 客戶
zh_hk: 客戶

# TK.Label.clients
source: Clients
ar: عملاء
bg: Клиенти
cs: Klienti
da: Kunder
de: Kund:innen
el: Πελάτες
es: Clientes
es_419: Clientes
fi: Asiakkaat
he: לקוחות
hi: ग्राहकगण
hr: Klijenti
hu: Ügyfelek
id: Klien
it: Clienti
ja: クライアント
kk: Клиенттер
ko: 클라이언트
ms: Pelanggan
nb: Kunder
nl: Klanten
pl: Klienci
pt_br: Clientes
pt_pt: Clientes
ro: Clienți
ru: Клиенты
sk: Klienti
sv: Kunder
th: ลูกค้า
tr: Müşteriler
uk: Клієнти
vi: Khách hàng
zh_hans: 客户
zh_hant: 客戶們
zh_hk: 客戶

# TK.Label.company
source: Company
ar: الشركة
bg: Компания
ca: Empresa
cs: Firma
da: Firma
de: Firma
el: Εταιρεία
es: Empresa
es_419: Compañía
fi: Yritys
fr: Société
fr_ca: Entreprise
he: חברה
hi: कंपनी
hr: Tvrtka
hu: Cég
id: Perusahaan
it: Azienda
ja: 会社
kk: Компания
ko: 업체
ms: Syarikat
nb: Bedrift
nl: Bedrijf
pl: Firma
pt_br: Empresa
pt_pt: Empresa
ro: Companie
ru: Компания
sk: Spoločnosť
sv: Företag
th: บริษัท
tr: Şirket
uk: Компанія
vi: Công ty
zh_hans: 公司
zh_hant: 公司
zh_hk: 公司

# TK.Label.completionDate
source: Completion Date
ar: تاريخ الإنجاز
bg: Дата на завършване
ca: Data de finalització
cs: Datum dokončení
da: Afslutningsdato
de: Abschlussdatum
el: Ημερομηνία Ολοκλήρωσης
es: Fecha de Finalización
es_419: Fecha de Finalización
fi: Suorituspäivämäärä
fr: Date d'achèvement
fr_ca: Date d'achèvement
he: תאריך סיום
hi: पूर्णता तिथि
hr: Datum završetka
hu: Teljesítési dátum
id: Tanggal Penyelesaian
it: Data di Completamento
ja: 修了日
kk: Аяқталу күні
ko: 완료 날짜
ms: Tarikh Penyelesaian
nb: Fullføringsdato
nl: Voltooiingsdatum
pl: Data ukończenia
pt_br: Data de Conclusão
pt_pt: Data de Conclusão
ro: Data Finalizării
ru: Дата завершения
sk: Dátum ukončenia
sv: Slutförandedatum
th: วันที่เสร็จสิ้น
tr: Tamamlanma Tarihi
uk: Дата завершення
vi: Ngày Hoàn Thành
zh_hans: 完成日期
zh_hant: 完成日期
zh_hk: 完成日期

# TK.Label.contract
source: Contract
ar: عقد
bg: Договор
ca: Contracte
cs: Smlouva
da: Kontrakt
de: Vertrag
el: Σύμβαση
es: Contrato
es_419: Contrato
fi: Sopimus
fr: Contrat
fr_ca: Contrat
he: חוזה
hi: अनुबंध
hr: Ugovor
hu: Szerződés
id: Kontrak
it: Contratto
ja: 契約
kk: Келісім-шарт
ko: 계약
ms: Kontrak
nb: Kontrakt
pl: Umowa
pt_br: Contrato
pt_pt: Contrato
ru: Контракт
sk: Zmluva
sv: Kontrakt
th: สัญญา
tr: Sözleşme
uk: Договір
vi: Hợp đồng
zh_hans: 合同
zh_hant: 合約
zh_hk: 合約

# TK.Label.creditCard
source: Credit Card
ar: بطاقة ائتمان
bg: Кредитна карта
ca: Targeta de crèdit
cs: Kreditní karta
da: Kreditkort
de: Kreditkarte
el: Πιστωτική κάρτα
es: Tarjeta de crédito
es_419: Tarjeta de Crédito
fi: Luottokortti
fr: Carte bancaire
fr_ca: Carte de crédit
he: כרטיס אשראי
hi: क्रेडिट कार्ड
hr: Kreditna kartica
hu: Hitelkártya
id: Kartu Kredit
it: Carta di credito
ja: クレジットカード
kk: Несиелік карта
ko: 신용 카드
ms: Kad Kredit
nb: Kredittkort
pl: Karta kredytowa
pt_br: Cartão de Crédito
pt_pt: Cartão de crédito
ro: Card de credit
ru: Кредитная карта
sk: Platobná karta
sv: Kreditkort
th: บัตรเครดิต
tr: Kredi Kartı
uk: Кредитна картка
vi: Thẻ tín dụng
zh_hans: 信用卡
zh_hant: 信用卡
zh_hk: 信用卡

# TK.Label.currency
source: Currency
ar: العملة
bg: Валута
ca: Moneda
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
es: Moneda
es_419: Moneda
fi: Valuutta
fr: Monnaie
fr_ca: Devise
he: מטבע
hi: मुद्रा
hr: Valuta
hu: Pénznem
id: Mata Uang
it: Valuta
ja: 通貨
kk: Валюта
ko: 통화
ms: Mata Wang
nb: Valuta
nl: Valuta
pl: Waluta
pt_br: Moeda
pt_pt: Moeda
ro: Valută
ru: Валюта
sk: Mena
sv: Valuta
th: สกุลเงิน
tr: Para Birimi
uk: Валюта
vi: Tiền tệ
zh_hans: 货币
zh_hant: 貨幣
zh_hk: 貨幣

# TK.Label.customer
source: Customer
ar: عميل
bg: Клиент
ca: Client
cs: Zákazník
da: Kunde
de: Kunde:in
el: Πελάτης
es: Cliente
es_419: Cliente
fi: Asiakas
fr: Client
fr_ca: Client
he: לקוח
hi: ग्राहक
hr: Kupac
hu: Vásárló
id: Pelanggan
it: Cliente
ja: 顧客
kk: Тұтынушы
ko: 고객
ms: Pelanggan
nb: Kunde
nl: Klant
pl: Klient
pt_br: Cliente
pt_pt: Cliente
ro: Client
ru: Клиент
sk: Zákazník/zákazníčka
sv: Kund
th: ลูกค้า
tr: Müşteri
uk: Клієнт
vi: Khách hàng
zh_hans: 客户
zh_hant: 顧客
zh_hk: 客戶

# TK.Label.dueDate
source: Due Date
ar: تاريخ الاستحقاق
bg: Краен срок
ca: Data límit
cs: Splatnost
da: Forfaldsdato
de: Abgabetermin
el: Προθεσμία
es: Fecha límite
es_419: Fecha de entrega
fi: Määräpäivä
fr: Échéance
fr_ca: Date d’échéance
he: תאריך יעד
hi: नियत तिथि
hr: Rok
hu: Esedékességi dátum
id: Jatuh Tempo
it: Data di scadenza
ja: 期限
kk: Орындалу мерзімі
ko: 마감일
ms: Tarikh Jangka
nb: Forfallsdato
nl: Vervaldatum
pl: Termin
pt_br: Data Limite
pt_pt: Data limite
ro: Data scadentă
ru: Дата выполнения
sk: Termín
sv: Förfallodatum
th: วันครบกำหนด
tr: Son Tarih
uk: Термін виконання
vi: Ngày đến hạn
zh_hans: 截止日期
zh_hant: 到期日
zh_hk: 到期日

# TK.Label.employee
source: Employee
ar: موظف
bg: Служител
ca: Empleat/ada
cs: Zaměstnanec
da: Medarbejder
de: Mitarbeiter:in
el: Υπάλληλος
es: Empleado
es_419: Empleado
fi: Työntekijä
fr: Employé·e
fr_ca: Employé
he: עובד
hi: कर्मचारी
hr: Zaposlenik
hu: Dolgozó
id: Karyawan
it: Dipendente
ja: 従業員
kk: Қызметкер
ko: 직원
ms: Pekerja
nb: Ansatt
nl: Werknemer
pl: Pracownik
pt_br: Funcionário
pt_pt: Funcionário
ro: Angajat
ru: Сотрудник
sk: Zamestnanec
sv: Anställd
th: พนักงาน
tr: Çalışan
uk: Співробітник
vi: Nhân Viên
zh_hans: 员工
zh_hant: 員工
zh_hk: 員工

# TK.Label.employees
source: Employees
ar: موظفون
bg: Служители
ca: Empleats/ades
cs: Zaměstnanci
da: Medarbejdere
de: Mitarbeiter:innen
el: Υπάλληλοι
es: Empleados
es_419: Empleados
fi: Työntekijät
fr: Employé·e·s
fr_ca: Employés
he: עובדים
hi: कर्मचारी
hr: Zaposlenici
hu: Dolgozók
id: Karyawan
it: Dipendenti
ja: 従業員
kk: Қызметкерлер
ko: 직원들
ms: Pekerja
nb: Ansatte
nl: Werknemers
pl: Pracownicy
pt_br: Funcionários
pt_pt: Funcionários
ro: Angajați
ru: Сотрудники
sk: Zamestnanci
sv: Anställda
th: พนักงาน
tr: Çalışanlar
uk: Співробітники
vi: Nhân viên
zh_hans: 员工
zh_hant: 員工們
zh_hk: 員工

# TK.Label.expense
source: Expense
ar: مصروف
bg: Разход
ca: Despesa
cs: Náklad
da: Udgift
de: Kosten
el: Έξοδος
es: Gasto
es_419: Gasto
fi: Kulu
fr: Dépense
fr_ca: Dépense
he: הוצאה
hi: व्यय
hr: Trošak
hu: Költség
id: Pengeluaran
it: Spesa
ja: 費用
kk: Шығын
ko: 비용
ms: Perbelanjaan
nb: Utgift
nl: Uitgave
pl: Wydatek
pt_br: Despesa
pt_pt: Despesa
ro: Cheltuială
ru: Расход
sk: Výdavok
sv: Kostnad
th: ค่าใช้จ่าย
tr: Harcama
uk: Витрата
vi: Chi Phí
zh_hans: 支出
zh_hant: 費用
zh_hk: 支出

# TK.Label.expenses
source: Expenses
ar: مصروفات
bg: Разходи
ca: Despeses
cs: Náklady
da: Udgifter
de: Kosten
el: Έξοδα
es: Gastos
es_419: Gastos
fi: Kulut
fr: Dépenses
fr_ca: Dépenses
he: הוצאות
hi: व्यय
hr: Troškovi
hu: Költségek
id: Pengeluaran
it: Spese
ja: 費用
kk: Шығындар
ko: 비용
ms: Perbelanjaan
nb: Utgifter
nl: Uitgaven
pl: Wydatki
pt_br: Despesas
pt_pt: Despesas
ro: Cheltuieli
ru: Расходы
sk: Výdavky
sv: Kostnader
th: ค่าใช้จ่ายหลายรายการ
tr: Harcamalar
uk: Витрати
vi: Chi phí
zh_hans: 支出
zh_hant: 費用們
zh_hk: 開支

# TK.Label.invoiceNumber
source: Invoice Number
ar: رقم الفاتورة
bg: Номер на фактура
ca: Número de factura
cs: Číslo faktury
da: Fakturanummer
de: Rechnungsnummer
el: Αριθμός Τιμολογίου
es: Número de Factura
es_419: Número de Factura
fi: Laskun numero
fr: Numéro de facture
fr_ca: Numéro de facture
he: מספר חשבונית
hi: चालान संख्या
hr: Broj računa
hu: Számlaszám
id: Nomor Faktur
it: Numero Fattura
ja: 請求書番号
kk: Шот-фактура нөмірі
ko: 청구서 번호
ms: Nombor Invois
nb: Fakturanummer
nl: Factuurnummer
pl: Numer Faktury
pt_br: Número da Fatura
pt_pt: Número da Fatura
ro: Numărul Facturii
ru: Номер счета-фактуры
sk: Číslo faktúry
sv: Fakturanummer
th: หมายเลขใบแจ้งหนี้
tr: Fatura Numarası
uk: Номер рахунка-фактури
vi: Số Hóa Đơn
zh_hans: 费用单号
zh_hant: 發票編號
zh_hk: 發票號碼

# TK.Label.jobTitle
source: Job Title
ar: المسمى الوظيفي
bg: Длъжност
ca: Títol del lloc
cs: Název pracovní pozice
da: Jobtitel
de: Berufsbezeichnung
el: Τίτλος Εργασίας
es: Título del trabajo
es_419: Título del Trabajo
fi: Työnimike
fr: Titre du Poste
fr_ca: Titre du poste
he: מעמד תפקיד
hi: पदनाम
hr: Naziv posla
hu: Pozíció
id: Jabatan
it: Titolo di lavoro
ja: 職務名
kk: Лауазым
ko: 직무
ms: Jawatan
nb: Stillingsbetegnelse
nl: Functietitel
pl: Stanowisko
pt_br: Título do Emprego
pt_pt: Cargo
ro: Titlul Postului
ru: Должность
sk: Názov pracovnej pozície
sv: Jobbtitel
th: ตำแหน่งงาน
tr: İş Unvanı
uk: Посада
vi: Chức danh công việc
zh_hans: 职位
zh_hant: 職位
zh_hk: 職位

# TK.Label.meeting
source: Meeting
ar: اجتماع
bg: Среща
ca: Reunió
cs: Schůzka
da: Møde
de: Besprechung
el: Συνάντηση
es: Reunión
es_419: Reunión
fi: Kokous
fr: Réunion
fr_ca: Réunion
he: פגישה
hi: मीटिंग
hr: Sastanak
hu: Találkozó
id: Rapat
it: Riunione
ja: 会議
kk: Кездесу
ko: 회의
ms: Mesyuarat
nb: Møte
nl: Vergadering
pl: Spotkanie
pt_br: Reunião
pt_pt: Reunião
ro: Întâlnire
ru: Встреча
sk: Schôdzka
sv: Möte
th: การประชุม
tr: Toplantı
uk: Зустріч
vi: Cuộc họp
zh_hans: 会议
zh_hant: 會議
zh_hk: 會議

# TK.Label.organization
source: Organization
ar: المؤسسة
bg: Организация
ca: Organització
cs: Organizace
da: Organisation
de: Organisation
el: Οργανισμός
es: Organización
es_419: Organización
fi: Organisaatio
fr: Organisation
fr_ca: Organisation
he: ארגון
hi: संगठन
hr: Organizacija
hu: Szervezet
id: Organisasi
it: Organizzazione
ja: 組織
kk: Ұйым
ko: 조직
ms: Organisasi
nb: Organisering
nl: Organisatie
pl: Organizacja
pt_br: Organização
pt_pt: Organização
ro: Organizație
ru: Организация
sk: Organizácia
sv: Organisation
th: องค์กร
tr: Kuruluş
uk: Організація
vi: Tổ chức
zh_hans: 组织
zh_hant: 組織
zh_hk: 機構

# TK.Label.paymentMethod
source: Payment Method
ar: طريقة الدفع
bg: Метод на плащане
ca: Mètode de pagament
cs: Způsob platby
da: Betalingsmetode
de: Zahlungsmethode
el: Μέθοδος Πληρωμής
es: Método de pago
es_419: Método de pago
fi: Maksutapa
fr: Méthode de paiement
fr_ca: Méthode de paiement
he: אמצעי תשלום
hi: भुगतान विधि
hr: Metoda plaćanja
hu: Fizetési mód
id: Metode Pembayaran
it: Metodo di pagamento
ja: 支払い方法
kk: Төлем тәсілі
ko: 결제 수단
ms: Kaedah Pembayaran
nb: Betalingsmetode
nl: Betalingsmethode
pl: Metoda płatności
pt_br: Método de Pagamento
pt_pt: Método de Pagamento
ro: Metodă de Plată
ru: Способ оплаты
sk: Metóda platby
sv: Betalningsmetod
th: วิธีการชำระเงิน
tr: Ödeme Yöntemi
uk: Метод оплати
vi: Phương thức thanh toán
zh_hans: 支付方式
zh_hant: 付款方式
zh_hk: 付款方式

# TK.Label.paymentStatus
source: Payment Status
ar: حالة الدفع
bg: Статус на плащане
ca: Estat del pagament
cs: Stav platby
da: Betalingsstatus
de: Zahlungsstatus
el: Κατάσταση Πληρωμής
es: Estado del pago
es_419: Estado del pago
fi: Maksun tila
fr: Statut du paiement
fr_ca: Statut du paiement
he: מצב תשלום
hi: भुगतान स्थिति
hr: Status plaćanja
hu: Fizetési állapot
id: Status Pembayaran
it: Stato del pagamento
ja: 支払い状況
kk: Төлем күйі
ko: 결제 상태
ms: Status Pembayaran
nb: Betalingsstatus
nl: Betalingsstatus
pl: Status Płatności
pt_br: Status do Pagamento
pt_pt: Estado do Pagamento
ro: Starea Plății
ru: Статус оплаты
sk: Stav platby
sv: Betalningsstatus
th: สถานะการชำระเงิน
tr: Ödeme Durumu
uk: Статус оплати
vi: Trạng thái thanh toán
zh_hans: 支付状态
zh_hant: 付款狀態
zh_hk: 付款狀態

# TK.Label.projectStatus
source: Project Status
ar: حالة المشروع
bg: Статус на проекта
ca: Estat del projecte
cs: Stav projektu
da: Projektstatus
de: Projektstatus
el: Κατάσταση Έργου
es: Estado del proyecto
es_419: Estado del Proyecto
fi: Projektin tila
fr: Statut du projet
fr_ca: Statut du projet
he: סטטוס פרויקט
hi: परियोजना स्थिति
hr: Status Projekta
hu: Projekt Állapot
id: Status Proyek
it: Stato del Progetto
ja: プロジェクトの進捗状況
kk: Жобаның күйі
ko: 프로젝트 상태
ms: Status Projek
nb: Prosjektstatus
pl: Status projektu
pt_br: Status do Projeto
pt_pt: Status do Projeto
ro: Starea proiectului
ru: Статус проекта
sk: Stav projektu
sv: Projektstatus
th: สถานะโครงการ
tr: Proje Durumu
uk: Статус проєкту
vi: Tình trạng dự án
zh_hans: 项目状态
zh_hant: 專案狀態
zh_hk: 項目狀態

# TK.Label.revenue
source: Revenue
ar: الإيرادات
bg: Приходи
ca: Ingressos
cs: Příjmy
da: Indtægter
de: Einnahmen
el: Έσοδα
es: Ingresos
es_419: Ingresos
fi: Tulot
fr: Revenu
fr_ca: Revenu
he: הכנסות
hi: राजस्व
hr: Prihodi
hu: Bevétel
id: Pendapatan
it: Entrate
ja: 収益
kk: Табыс
ko: 수익
ms: Pendapatan
nb: Inntekt
nl: Inkomsten
pl: Przychód
pt_br: Receita
pt_pt: Receita
ro: Venituri
ru: Доход
sk: Príjem
sv: Intäkter
th: รายได้
tr: Gelir
uk: Дохід
vi: Doanh thu
zh_hans: 收入
zh_hant: 收入
zh_hk: 收入

# TK.Label.transactionHistory
source: Transaction History
ar: سجل المعاملات
bg: История на транзакциите
ca: Historial de transaccions
cs: Historie transakcí
da: Transaktionshistorik
de: Transaktionsverlauf
el: Ιστορικό Συναλλαγών
es: Historial de Transacción
es_419: Historial de Transacciones
fi: Tapahtumahistoria
fr: Historique des transactions
fr_ca: Historique des transactions
he: היסטוריית עסקאות
hi: लेन-देन का इतिहास
hr: Povijest transakcija
hu: Tranzakciós Történet
id: Riwayat Transaksi
it: Storico delle transazioni
ja: 取引履歴
kk: Транзакция тарихы
ko: 거래 내역
ms: Sejarah Transaksi
nb: Transaksjonshistorikk
nl: Transactiegeschiedenis
pl: Historia transakcji
pt_br: Histórico de Transações
pt_pt: Histórico de Transações
ro: Istoric tranzacții
ru: История транзакций
sk: História transakcií
sv: Transaktionshistorik
th: ประวัติการทำรายการ
tr: İşlem Geçmişi
uk: Історія транзакцій
vi: Lịch sử giao dịch
zh_hans: 交易历史
zh_hant: 交易歷史
zh_hk: 交易歷史

# TK.Label.vendor
source: Vendor
ar: بائع
bg: Доставчик
ca: Venedor/a
cs: Dodavatel
da: Leverandør
de: Anbieter:in
el: Προμηθευτής
es: Proveedor
es_419: Proveedor
fi: Toimittaja
fr: Fournisseur
fr_ca: Fournisseur
he: ספק
hi: विक्रेता
hr: Dobavljač
hu: Szállító
id: Penyedia
it: Fornitore
ja: ベンダー
kk: Сатушы
ko: 판매자
ms: Pembekal
nb: Leverandør
nl: Leverancier
pl: Dostawca
pt_br: Fornecedor
pt_pt: Fornecedor
ro: Furnizor
ru: Поставщик
sk: Predajca
sv: Leverantör
th: ผู้ขาย
tr: Tedarikçi
uk: Постачальник
vi: Nhà cung cấp
zh_hans: 供应商
zh_hant: 供應商
zh_hk: 供應商
